[
  "calendar",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-text-format",
  "better-export-pdf"
]